[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[UNK]
[CLS]
[SEP]
[MASK]
c
C
(
)
O
1
=
2
N
n
.
3
F
Cl
-
4
[C@H]
[C@@H]
S
Br
#
[nH]
s
/
[O-]
[N+]
5
o
[Si]
P
I
[K]
[Na]
[C@]
[C@@]
[P]
B
[Pd]
\
6
[Li]
[H]
[2H]
[N-]
[NaH]
[Cs]
[Mg]
[Cu]
7
[Sn]
[n+]
[Al]
[Zn]
[SiH]
[AlH4]
8
[Ni]
[Cl-]
[Fe]
[AlH]
[Mn]
[Pt]
[S@]
[O+]
[S@@]
[PH]
[Ti]
[Br-]
[C-]
[NH3+]
9
[Na+]
[C]
[S]
[S+]
[Ag]
[Se]
[K+]
[Os]
[Ru]
[B-]
[O]
[I+3]
[SiH2]
[I-]
[Ac]
[NH+]
[NH2+]
[Cr]
[NH]
[se]
%10
[SH]
[C+]
[Ca]
[SnH]
[IH2]
[H+]
[SiH3]
[Hg]
[CH2+]
[Rh]
[Cl+3]
%11
[P+]
[CH2]
[18F]
[NH4+]
[H-]
[OH-]
[CH]
[cH-]
[Li+]
[P@]
[N]
[nH+]
[Cs+]
%12
[CH+]
[P@@]
[Cl]
[c-]
[PH2]
[Cl+]
[P-]
[S-]
[NH-]
[B]
[Br]
[BH3-]
%13
[s+]
[F-]
[OH]
p
[BH4-]
[In]
[OH2+]
[KH]
[n-]
[Ge]
[Si@H]
[Ir]
[Pd+2]
[Au]
[Rh-3]
[13c]
%14
[Sb]
[Bi]
[NH2]
[LiH]
[Zr]
[S@+]
[Ce]
[BH-]
[Co]
[As]
%15
[Si@@]
[Si@]
[S@@+]
[13C]
[Ba]
[I+]
%16
[Te]
[o+]
[CH3]
[W]
[Mo]
[OH+]
[cH+]
[N@@]
[Fe+2]
[CH-]
[Ar]
[3H]
[13CH3]
[SiH4]
%17
[Pd-4]
[CH2-]
[Re]
[Ca+2]
[Sm]
[La]
[Cu-]
[Ag-]
[SeH]
[AlH4-]
[Cu+2]
[Gd+3]
[N@]
%18
[I+2]
[Pb]
[Pr]
[Pd-2]
[125I]
[c+]
[13CH2]
%19
[I]
[13cH]
[SH-]
%20
[OH3+]
[Hf]
[BH]
[Mg+2]
[Eu+3]
[Ta]
[N@+]
[11CH3]
[te]
[Ga]
[CH3+]
[V]
[Pd-3]
[SnH3]
[123I]
[Al+3]
[14C]
[Gd]
[Ag+]
[PH4+]
[N@@+]
%21
[Br+]
[PH+]
[Si-]
[Cd]
[Cl+2]
[Th]
[CaH2]
[Si@@H]
[PH3]
[15NH2]
[Cu+]
[TeH]
[Pt+2]
[N@H+]
[Zn+2]
[GeH]
%22
[18F-]
[Fe+3]
[Zr-2]
[AlH3]
[SnH2]
[123I-]
[YH]
[Be]
[19F]
[Rh+]
%24
[SH+]
[Pd-]
[SnH4]
[Si+]
[IH]
[Fe-3]
%23
[Rb]
[15NH]
[14c]
[Ni+2]
[Xe]
[Yb]
[Nb]
[Ir-]
[Eu]
[Sn+2]
[c]
[Co+2]
[14CH]
*
[PH5]
[ClH+]
[Tl]
[15n]
[Br+2]
[Sc]
[14CH3]
[P+3]
[IH2+]
[N@@H+]
[Sr]
[SH2]
[Fm]
[Pd+]
[VH]
[IH-]
[Be+2]
[AlH2]
[124I]
[RuH]
[68Ga]
[15N+]
[As+]
[Na-]
[F+]
[IrH]
[Cm]
[pH]
[se+]
[Mn+2]
[14cH]
[11C]
[15N]
[Ru+2]
[10B]
[Ba+2]
[LaH]
[PdH2]
[131I]
[AlH2-]
[SH3+]
[Cf]
[Al-]
[BH2]
[F]
%25
%26
%27
[Mn+3]
[PH4]
[127I]
[SeH-]
[Sc+3]
[Y-]
[siH]
[PH3+]
[Fe-4]
[Tb]
[GeH3]
b
[TiH]
[S+2]
[Ti+4]
[CH3-]
[SH2+]
[127I-]
[ClH2+]
[Lu]
[TeH3]
[SbH2]
[bH-]
[B@-]
[Ac-]
[Re+]
[Se-]
[YH3]
[GeH2]
[13CH]
[Ce+4]
[Ir+]
[Cu-2]
[Pb+4]
[ArH]
[Hg+2]
[U]
[Ne]
[UH]
[MgH]
[Ti+3]
[NiH]
[Ar+60]
[Dy]
[Na-2]
[V+5]
[V+4]
[177Lu]
[As+3]
[WH]
[YH4]
[Rb+]
[Ho]
[TeH2]
[Cu+3]
[Hg+]
[13C@@H]
[13C@H]
[W+]
[YH2]
[CuH2]
[AsH2]
[Ti+]
[Yb+3]
[Tl+]
[Se+]
[Se@@+]
[18O]
[p-]
[14CH2]
[IrH2]
[SH5]
[18OH2]
[Mn+4]
[RaH]
[60Co]
[SbH]
[Li-2]
[P@@H]
[8B]
[Pt-]
[Pb+2]
[AsH]
[BrH+]
[35S]
[Pt+3]
[64Cu]
[N+2]
[17O]
[17OH]
[99Tc]
[IH+]
%28
[La+3]
[Tb+3]
[C+2]
[Se@+]
[211At]
[15NH2+]
[Os-2]
[Bi+]
[NH+3]
[YH5]
[FH+]
[Re+6]
[24NaH]
[Y]
[AlH-]
[ZrH2]
[Zr+2]
[NH3+2]
[Ru+]
[Pd+4]
[GaH]
[Ni+]
[FH+2]
[14C@H]
[14C@@H]
[BaH2]
[O-2]
[K-]
[2NH]
[B+]
[Sn+4]
[NH4+2]
[Al+]
[I+90]
[Sb-]
[AcH]
[CoH]
[Ru+3]
[PH2+]
[S-2]
[Mg+]
[sH+]
[16F]
[BaH]
[In+3]
[AsH3]
[Nd]
[I-2]
[PtH+2]
[Fe+]
[HeH]
[Ti+2]
[32P]
[Cr+3]
[Au+]
[Ca+]
[124I-]
[OH3+2]
[153Sm]
[W-2]
[31P]
[Zn+]
[Fe+4]
[Pm]
[YH6]
[YH7]
[Ni-]
[SiH4+]
[Pt-2]
[CuH2-]
[SiH2+]
[He]
[17OH2]
[Sr+2]
[Tc]
[Au-]
[9CH]
[9CH3]
[Ar-]
[BiH3]
[P+2]
[BH2-]
[P@H]
[AsH+]
[Ru-4]
[B@@-]
[Ru-2]
[13N]
[15OH2]
[I+7]
[Cr-]
[13CH4]
[Er+3]
[7NaH]
[Cn]
[11c]
[Bi+5]
[79Br]
[NiH2]
[Co-2]
[Si+2]
[Fr]
